<!DOCTYPE html>
<html lang="pt-BR">
    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Crie sua própria identidade no Instagram e venda 10k com seu perfil, cobrando no mínimo R$ 2.000, pelos seus serviços.">
        <meta name="keywords" content="marketing disruptivo, quebra de padrão, minimal marketing, marketing simples, marketing que vende, método SCDP.">
        <title>Don Draper</title>
      <!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-WNKVHGHX');</script>
<!-- End Google Tag Manager -->
    </head>
  <body>
    <!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WNKVHGHX"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<h1><span style="font-weight: 400;">Sei que j&aacute; deve estar cansado de uma p&aacute;gina s&oacute; com v&iacute;deo e bot&atilde;o de play&hellip; &eacute; eu tamb&eacute;m</span></h1>
      <div class="row">
                                <div class="img">
                                    <img loading="lazy" src="./src/gifs/01.webp">
                                </div>
<p>&nbsp;<iframe class="giphy-embed" src="https://giphy.com/embed/LrstNoxh1N19C" width="480" height="269" frameborder="0" allowfullscreen="allowfullscreen" data-mce-fragment="1"></iframe></p>
<p>Por isso fiz uma p&aacute;gina simples com texto e gifs</p>
<p>Dito isso, vamos direto ao ponto</p>
<p style="padding-left: 30px;"><span style="font-weight: 400;">- &ldquo;Mercado digital est&aacute; saturado&rdquo;</span></p>
<p style="padding-left: 30px;"><span style="font-weight: 400;">- &ldquo;A barreira de entrada est&aacute; cada vez mais dif&iacute;cil&rdquo;</span></p>
<p style="padding-left: 30px;"><span style="font-weight: 400;">- &ldquo;Mercado digital funcionava em 2014&rdquo;</span></p>
<p><span style="font-weight: 400;">Se voc&ecirc; acredita nesse tipo de coisa &eacute; porque j&aacute; deve ter desistido, do contr&aacute;rio eu nao sei o que ainda faz aqui</span></p>
<p><span style="font-weight: 400;">A verdade &eacute; que o mercado est&aacute; cheio de c&oacute;pias de c&oacute;pias de c&oacute;pias</span></p>
<p><span style="font-weight: 400;">Voc&ecirc; n&atilde;o precisa usar um terno da zara (risos)</span></p>
<p><span style="font-weight: 400;">E nem fumar charuto para vender nesse mercado</span></p>
<p><span style="font-weight: 400;">Isso &eacute; o que as c&oacute;pias das c&oacute;pias das c&oacute;pias fazem e &eacute; essa P*rra que est&aacute; saturada</span></p>
<p><span style="font-weight: 400;">Ent&atilde;o se voc&ecirc; pensa em ser mais um, vai quebrar a cara, e depois vai dizer uma ou todas as afirma&ccedil;&otilde;es aqui do come&ccedil;o</span></p>
<p><span style="font-weight: 400;">Pensa comigo: voc&ecirc; se diz profissional de marketing e n&atilde;o consegue ser criativo. Tem certeza de que est&aacute; na &aacute;rea certa?&nbsp;</span></p>
<p><span style="font-weight: 400;">A criatividade &eacute; algo indispens&aacute;vel para </span><span style="text-decoration: underline;"><span style="font-weight: 400;">qualquer</span></span><span style="font-weight: 400;"><span style="text-decoration: underline;"> &aacute;rea</span> do marketing. Sem ela n&atilde;o h&aacute; diferencia&ccedil;&atilde;o e sem esse principal elemento voc&ecirc; vai acabar passando batido, e tem mais</span></p>
<p><span style="font-weight: 400;">Se voc&ecirc; decidir criar um personagem ao qual n&atilde;o corresponde o que voc&ecirc; &eacute; em sua ess&ecirc;ncia, vai ter s&eacute;rios problemas no longo prazo</span></p>
<p><span style="font-weight: 400;">N&atilde;o vou entrar no m&eacute;rito de cada, mas acho importante citar para voc&ecirc; ter no&ccedil;&atilde;o de onde pode estar se metendo</span></p>
<p><span style="font-weight: 400;">Os principais s&atilde;o transtorno de personalidade e crise existencial, dentre v&aacute;rios que esses dois podem desencadear</span></p>
<p><span style="font-weight: 400;">Sem falar que, mesmo que funcione no in&iacute;cio o seu "teatrinho", a sua audi&ecirc;ncia n&atilde;o &eacute; burra e logo ir&aacute; perceber que voc&ecirc; &eacute; uma farsa e a frustra&ccedil;&atilde;o do fracasso em conjunto com a perda da personalidade pode te levar &agrave; ru&iacute;na</span></p>
<p><span style="font-weight: 400;">E qual a solu&ccedil;&atilde;o para isso? Ela &eacute; muito simples&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Apenas seja voc&ecirc; mesmo para gerar conex&atilde;o com pessoas que se assemelham com voc&ecirc;, de forma genu&iacute;na. Te garanto que tem mercado para todos. O problema est&aacute; em todos quererem a mesma fatia do mercado</span></p>
<p><span style="font-weight: 400;">Agora que j&aacute; te livrei da pior desgra&ccedil;a da sua vida e te entreguei de </span><strong>GRA&Ccedil;A </strong><span style="font-weight: 400;">o problema que te impede de ter resultados, vou te apresentar a minha proposta</span></p>
<p><span style="font-weight: 400;">Mas antes deixa eu s&oacute; te mostrar umas notas que foram emitidas agora em agosto desse ano, de apenas 2 clientes que presto o servi&ccedil;o de gest&atilde;o de tr&aacute;fego</span></p>
<p><span style="font-weight: 400;">Precisei cobrir alguns dados por motivos &oacute;bvios, mas eu fiz quest&atilde;o de mostrar que eu realmente fa&ccedil;o o que eu vou te ofertar a seguir</span></p>
<p><span style="font-weight: 400;">Diferente de maioria que tenta te vender algo hoje</span></p>
<p><span style="font-weight: 400;">O que vou te entregar &eacute; a estrutura de perfil ideal para chegar nos primeiros 10k de faturamento mensal com sua presta&ccedil;&atilde;o de servi&ccedil;o:</span></p>
<ul>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Foto de perfil</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Cria&ccedil;&atilde;o de uma bio</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Elabora&ccedil;&atilde;o de posts</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Capta&ccedil;&atilde;o de leads</span></li>
<li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">T&eacute;cnicas de Vendas</span></li>
</ul>
<p><span style="font-weight: 400;">Vou te entregar tamb&eacute;m toda a minha estrutura comercial, passo a passo e materiais que utilizo para fechar contratos, de no m&iacute;nimo, 2k mensal vendendo apenas o servi&ccedil;o principal, sem ficar fazendo pacote com um monte de porcaria que o cliente nem precisa</span></p>
<p><span style="font-weight: 400;">Mas essa oferta &eacute; para os 100 primeiros e s&oacute; vai ficar dispon&iacute;vel&hellip;</span></p>
<p><span style="font-weight: 400;">Fala s&eacute;rio n&eacute;</span></p>
<p>&nbsp;<iframe class="giphy-embed" src="https://giphy.com/embed/26BRCgL3K4lx1zBCw" width="480" height="367" frameborder="0" allowfullscreen="allowfullscreen" data-mce-fragment="1"></iframe></p>
<p><span style="font-weight: 400;">O pre&ccedil;o de tudo isso &eacute; 12 de 19,90 ou 179 &agrave; vista, sem escassez nem urg&ecirc;ncia. Compra se quiser</span></p>
<p><span style="font-weight: 400;">Ahh e quase esque&ccedil;o de falar do b&ocirc;nus</span></p>
<p><span style="font-weight: 400;">Ap&oacute;s concluir o curso, vou liberar meu WhatsApp onde vou analisar toda a estrutura que voc&ecirc; montou com base nas aulas do curso, para garantir que n&atilde;o deixou passar nada ou que n&atilde;o tem algo que possa ser melhorado. Com foco total no seu resultado de forma individualizada</span></p>
<p><span style="font-weight: 400;">E n&atilde;o, isso n&atilde;o &eacute; order bump, nem upsell, est&aacute; tudo incluso no pre&ccedil;o que te falei antes</span></p>
<p><span style="font-weight: 400;">Por um momento eu pensei se isso pareceria idiotisse da minha parte, mas mais idiota que isso seria voc&ecirc; n&atilde;o comprar. Nem falo isso para te estimular a comprar, mas porque &eacute; puramente a verdade</span></p>
<h2>&nbsp;<iframe class="giphy-embed" src="https://giphy.com/embed/13HL8Coc9aK4IU" width="480" height="245" frameborder="0" allowfullscreen="allowfullscreen" data-mce-fragment="1"></iframe></h2>
<p><span style="font-weight: 400;">O que eu precisava te falar era isso, o bot&atilde;o est&aacute; logo abaixo. O resto depende de voc&ecirc;, n&atilde;o de mim </span></p>
  </body>
</html>
